Tekla.Structures.ModelInternal.dotnetPointList_t


Tekla.Structures.ModelInternal.dotnetPointList_t.IndexCurrentItem


Tekla.Structures.ModelInternal.dotnetPointList_t.NumberItems


Tekla.Structures.ModelInternal.dotnetPointList_t.NumberItemsInSet


Tekla.Structures.ModelInternal.dotnetPointList_t.aPointList


Tekla.Structures.ModelInternal.dotnetPointList_t.ClientId


Tekla.Structures.ModelInternal.dotnetPointList_t.#ctor(System.Int32)


Tekla.Structures.ModelInternal.dotnetPointList_t.ToStruct(Tekla.Structures.ModelInternal.PointList)


Tekla.Structures.ModelInternal.dotnetPointList_t.FromStruct(Tekla.Structures.ModelInternal.PointList)
